const texts = [
  `
Цаг агаар тэнэг халуун
Хотын амьдрал нэгэн хэвийн
Үргэлжилсээр, энх тайвны өргөн чөлөө
Өчигдөр уусан юмны нөлөө
Гэнэт чи гарч ирсэн
Нэрийг чинь би санахгүй гайхсан
Чи хэлсэн өчигдөр танилцсан
Би санахгүй өчигдөр уусан байсан, уусан байсан

Чамайг би гомдоосон
Салахыг хүсэж эхэлсэн
Даанч чадахгүй
Намайг чи хуураагүй
Үргэлж хамт байхыг хүссэн, уучлаарай

Хэд хоног сайхан байна
Хотын гудамж бас зусланд
Чамтай хамт хөтлөлцөөд
Чамтай тэгэх сайхан байна

Харин түүндээ баригдахаас би айна
Дотор муухайрч
Чи надад гэнэт хэлсэн
Найз залуутай гэдгээ
Үүнийг би хүлээж байсан

Чамайг би гомдоосон
Салахыг хүсэж эхэлсэн
Даанч чадахгүй
Намайг чи хуураагүй
Үргэлж хамт байхыг хүссэн, уучлаарай

Хамт байсан сайхан мөчүүд
Чиний хөөрхөн инээмсэглэл
Анх уулзсан хотын гудамж
Анх учирсан халуун шөнө

Чамайг би гомдоосон
Салахыг хүсэж эхэлсэн
Даанч чадахгүй
Намайг чи хуураагүй
Үргэлж хамт байхыг хүссэн, уучлаарай
Уучлаарай
  `,
  `Би өнгөрсөн зун ангийнхантайгаа хамт хөдөө аяллаар явсан. Манай найз Ганаа машинаа бариад явсан. Тэгээд машин нь эвдрээд зогссон. Ганаа машин барьж чадна гэхдээ засаж чадахгүй. Яагаад гэвэл тэр юу эвдэрснийг нь мэдэхгүй. Тэгээд нэг нь жолооны ард суугаад бусад нь машины ардаас түрсэн. Гэхдээ машин нь бас л асаагүй. Тэгээд бид нар зам дээр зогсоод өөр машин ирэхийг хүлээсэн. Бид нар замын хажууд 2 цаг суусан. Гадаа их халуун, нартай басан болохоор бид нар их ядарсан. Гэхдээ бид нарт ус, хоол хангалттай байсан. Тийм болохоор бид нар тийм ч их өлсөж цангаагүй. Азаар нэг машинтай хүн ирж зогсоод бид нарт тусалсан. Тэр хүн машин яагаад эвдэрснийг хэлсэн. Үнэндээ, манай машин эвдрээгүй, харин бензин дууссан учраас асахгүй байсан. Бид нар энийг сонсоод зөндөө их инээлдсэн. Ганаа машиныхаа самбарыг харж шалгах хэрэгтэй байсан. Тэгээд тэр хүн бид нарт жаахан бензин өгөөд бид нар машинтайгаа ойрхон бензин колонкт очоод бензин авсан. Бид нар бүгдээрээ тэр хүнд их баярласан. Тийм учраас Ганаа тэр хүний утасны дугаарыг авч үлдсэн. Дараа нь тэр хүнийг хоолоор дайлж талархлаа илэрхийлнэ.`,
  `Би хөл бөмбөг тоглох дуртай. Би заримдаа амралтын өдөр хөршийнхөө хүүхдүүдтэй хамт хөл бөмбөг тоглодог. Өнгөрсөн долоо хоногт 10 хүүхэд нэг нэг баг болсон. Манай багийнхан сайн тоглосон болохоор манайх хожсон. Яагаад гэвэл ихэнх нь маш хурдан гүйдэг, авхаалжтай хүүхдүүд байсан. Харин нөгөө багийнхан сайн тоглосон, гэхдээ амархан ядраад хожигдсон. Бас тэднийх сэлгэж тоглох өөр хүүхэд байгаагүй. Тоглож дуусаад бид нар найзынхаа гэрлүү дугуйгаар очсон. Тэгээд гэрт нь очиход ээж нь гоё амттай, хүйтэн жимсний шүүс хийж өгсөн. Тэгээд орой болсон учраас манай гэрийнхэн санаа нь зовоод над руу утасдсан. Гэхдээ би гэртээ ойрхон байсан. Тийм учраас манайхан санаа зовох хэрэггүй байсан.`,
  `
Өнөө орой өнөө орой
Бид уулзахыг хүсээгүй ч
Зүгээр таарсан юм шиг байна
Би чам руу би чам руу
Нэг ч алхам ойртохгүй ээ
Чи хаагдсан юм шиг байна
Би чиний бодлыг тааж чадахгүйгээс айна
Тэнд ямар ч гэрэл үгүйг чи минь мэдэхгүй ээ
Би чиний бодлыг тас харанхуйгаас хайна
Энд ямар ч гэрэл үгүйг чи минь мэдэхгүй ээ

Бид өөр өөрийн
Замаа хөөе
Замаа хөөе
Бид өөр өөрийн
Замаа хөөе
Замаа хөөе

Хүлээгээч хүлээгээч
Би хаачихаа мэдэхгүй ээ
Хий хоосон
Амьдрал дунд
Түүнд хэлээч түүнд хэлээч
Намайг энд хүлээж буйг
Хий хоосон амьдрал дунд
Би чиний бодлыг тааж чадахгүйгээс айна
Тэнд ямар ч гэрэл үгүйг чи минь мэдэхгүй ээ
Би чиний бодлыг тас харанхуйгаас хайна
Энд ямар ч гэрэл үгүйг чи минь мэдэхгүй ээ
`,
  `Виз мэдүүлж байгаа иргэний гэр бүлийн гишүүн, ойрын төрөл садан нь БНСУ-д визийн хугацаа хэтрүүлж оршин сууж байгаа эсхүл оршин сууж байсан, аливаа гэмт хэрэг, зөрчилд холбогдож байсан тохиолдолд виз мэдүүлэгчид виз олгохоос татгалзах магадлалтайг анхаарна уу.`,
]

export default texts
